  {
  "introHead": "Willkommen zum 'Transparenten Psi-Projekt'!",
  "introBody": "Bitte klicken Sie auf die Schaltfläche unten, um zur Einwilligungserklärung zu gelangen.",
  "introText": "Dies ist die Datenerfassungssoftware für das Transparent Psi Projekt. Bitte füllen Sie die vorliegenden Felder aus, bevor Sie zum Teilnehmer*innen-Bildschirm weitergehen.",
  "warnTest": "Die Anwendung läuft im Testmodus und die Daten werden als Testdaten gespeichert!",
  "warnPilot": "Die Anwendung läuft im Pilotmodus und die Daten werden als Pilotdaten gespeichert!",
  "introExpCode": "Code der Versuchsleitung",
  "introLabCode": "Code des Labors",
  "introError": "Code der Versuchsleitung oder des Labors ungültig",
  "nextButton": "Weiter",
  "idWarning": "Code der Versuchsleitung oder des Labors ungültig.",
  "idWarningTest": "Im Testmodus ausführen",
  "idWarningRetry": "Versuchen Sie es noch einmal",
  "session": "Sitzungsart:",
  "consent1": "Bei dieser Studie ist es wichtig, vollständige Datensätze zu haben. Das bedeutet, dass Sie das Experiment nur dann beginnen sollten, wenn Sie sich sicher sind, dass Sie alle Durchgänge des Experimentes ohne Unterbrechung abschließen können. Es gibt 36 Durchgänge, die insgesamt etwa 10 Minuten dauern. Bitte schalten Sie Ihr Mobiltelefon aus, schließen Sie andere Programme, sorgen Sie für eine ruhige ungestörte Atmosphäre, und vergewissern Sie sich, dass Sie bereit sind, das Experiment vollständig zu Ende zu führen, bevor Sie fortfahren.",
  "consent2": "Wenn Sie vor der Weiterführung noch etwas erledigen müssen, dann tun Sie dies zuerst, und beginnen Sie bitte erst danach mit dem Experiment. Wir möchten sicherstellen, dass Sie sich mit der Art der gezeigten Bilder wohl fühlen, bevor Sie der Teilnahme an der Studie zustimmen. Wie in der Einverständniserklärung angegeben, kann es sein, dass Sie während des Experiments erotische und pornographische Bilder sehen.",
  "consent3": "Wir würden Ihnen gerne ein Beispielbild zeigen, um sicherzustellen, dass Sie damit einverstanden sind. Damit wir Ihnen Bilder zeigen können, die für Sie ansprechend sind, müssen wir Ihr Geschlecht und Ihre sexuelle Orientierung kennen. Bitte geben Sie unten Ihr Alter, Geschlecht und Ihre sexuelle Orientierung an. (Zur Erinnerung: Ihre sexuelle Orientierung wird nicht abgespeichert, und niemand, auch nicht die Versuchsleitung oder die Projektleitung der Studie, wird Informationen über Ihre Antwort auf diese Frage oder die Ihnen gezeigten Bilder erhalten können.)",
  "consent4": "Diese Studie ist eine Wiederholung (Replikation) eines früheren Experiments, sodass wir in der Frage, welche Möglichkeiten wir Ihnen in Bezug auf Geschlecht und sexuelle Orientierung präsentieren können, eingeschränkt sind. Wir sind uns bewusst, dass Geschlechtsidentität und sexuelle Orientierung komplexe Phänomene sind und dass die Optionen, die Sie finden, Ihr Geschlecht oder Ihre sexuelle Orientierung möglicherweise nicht perfekt beschreiben. In diesem Fall wählen Sie bitte die Option der sexuellen Orientierung, die es Ihnen erlauben würde, eine Reihe von erotischen Bildern zu betrachten, die Ihnen am geeignetsten erscheinen."
  "age": "Zu welcher Altersgruppe gehören Sie?",
  "sex": "Geschlecht",
  "requiredField": "Bitte wählen Sie für jede der folgenden Fragen jeweils eine Option aus",
  "sexChoices": ["Männlich", "Weiblich"],
  "orientation": "Sexuelle Orientierung",
  "orientationChoices": ["Heterosexuell", "Homosexuell", "Bisexuell - lieber gleichgeschlechtliche erotische Bilder", "Bisexuell - lieber gegengeschlechtliche erotische Bilder", "Ich möchte nicht antworten - Experiment abbrechen"],
  "formContinue": "Klicken Sie auf Weiter, wenn Sie bereit sind, das Beispielbild zu sehen",
  "afterForm": "Sie haben nun ein Beispielbild gesehen. Das Experiment kann ähnliche Bilder enthalten. Sind Sie damit einverstanden, das Experiment fortzusetzen, nachdem Sie nun die Art der Bilder kennen? Wenn Sie sich nicht sicher sind oder Zweifel haben, sollten Sie die Teilnahme ablehnen. Durch das Klicken auf die Schaltfläche 'Ich stimme zu, fortzufahren' starten Sie das Experiment. Bitte beachten Sie, dass das Experiment individuell abgeschlossen werden muss. Eine Interaktion mit anderen Personen ist während des Experiments nicht erlaubt.",
  "continueAfterTestImage": "Ich stimme zu, fortzufahren",
  "refuseButton": "Ich möchte nicht teilnehmen, Experiment abbrechen",
  "rewardNeeded": "Code zur Einforderung der Vergütung anzeigen: ",
  "rewardInfo": "Dies ist Ihr Code für die Vergütung. Bitte notieren Sie sich den unten stehenden Code (schreiben Sie ihn z.B. auf ein Stück Papier). Sie können diesen Code verwenden, um die Vergütung für die Studienteilnahme zu erhalten.",
  "ESPIntro": "Bitte beantworten Sie die folgenden Fragen. Außersinnliche Wahrnehmung (ASW) ist der Zugang zu Informationen ohne, dass dabei die bekannten Sinne und Informationskanäle zum Einsatz kommen. ASW umfasst:",
  "ESPIntro1": "Telepathie: ASW von Gedanken einer anderen Person.",
  "ESPIntro2": "Hellsehen: ASW von verborgenen Objekten oder entfernten Ereignissen (auch Fernwahrnehmung genannt).",
  "ESPIntro3": "Präkognition: ASW von zukünftigen Ereignissen.",
  "rewardContinue": "Klicken Sie auf Weiter, wenn Sie den Code notiert haben.",
  "ESP_Q_item_1": "Glauben Sie, dass ASW existiert?",
  "ESP_Q_item_1Choices": ["", "trifft nicht zu", "trifft eher nicht zu", "teils, teils", "trifft eher zu", "trifft zu"],
  "ESP_Q_item_2": "Haben Sie Erfahrungen gemacht, von denen Sie glauben, dass es sich dabei um ASW handelt?",
  "ESP_Q_item_2Choices": ["", "trifft nicht zu", "trifft eher nicht zu", "teils, teils", "trifft eher zu", "trifft zu"],
  "ESP_Q_item_3": "Haben Sie jemals eine Form von Meditation, Selbsthypnose, Entspannungsübungen oder Biofeedback praktiziert?",
  "ESP_Q_item_3Choices": ["", "Nein, nie", "Nur ein paar Mal", "Gelegentlich", "Ja, früher regelmäßig", "Ja, zurzeit regelmäßig"],
  "SS_Q_item_Header": "Bitte geben Sie für jede der folgenden Aussagen an, wie zutreffend sie für Sie ist.",
  "SS_Q_item_1": "Ich schaue mir gerne Filme an, die ich schon einmal gesehen habe.",
  "SS_Q2A_item_1Choices": ["", "trifft nicht zu", "trifft eher nicht zu", "teils, teils", "trifft eher zu", "trifft zu"],
  "SS_Q_item_2": "Im Allgemeinen bin ich leicht gelangweilt.",
  "SS_Q2A_item_2Choices": ["", "sehr unwahr", "unwahr", "zwischen wahr und unwahr", "wahr", "sehr wahr"],
  "relaxation_screen": "Für die nächsten 3 Minuten möchten wir Sie bitten, sich zu entspannen, auf den Bildschirm zu schauen und zu versuchen, Ihren Geist von allen anderen Gedanken und Bildern zu befreien. Am Ende der Entspannungsphase werden weitere Anweisungen erscheinen.",
  "instructions_screen_head": "Anweisungen",
  "instructions_screen": "Zwei 'Vorhänge' werden auf dem Computerbildschirm nebeneinander erscheinen. Hinter einem der Vorhänge befindet sich ein Bild, hinter dem anderen eine leere graue Wand. Geben Sie mit den Eingabetasten an, welcher Vorhang Ihrem Gefühl nach das Bild verdeckt. Wenn Sie spüren, dass sich hinter dem LINKEN Vorhang ein Bild befindet, drücken Sie die [A-Taste]. Wenn Sie spüren, dass es sich hinter dem RECHTEN Vorhang befindet, drücken Sie die [L-Taste]. Folgen Sie Ihrer unmittelbaren intuitiven Reaktion. Nehmen Sie sich nicht die Zeit, Ihre Wahl zu analysieren.",
  "instructions_screen2": "Versuchen Sie, einen friedlichen meditativen Geisteszustand zu bewahren. Der gewählte Vorhang wird sich öffnen. Wenn der Sternenhimmel erscheint, machen Sie Ihren Geist für den nächsten Versuch frei. Machen Sie sich nun bereit, indem Sie Ihre Hände auf den Schreibtisch vor der Tastatur legen so dass Sie die beiden Tasten mit Ihren beiden Zeigefingern drücken können.",
  "instructions_screen_after": "Drücken Sie eine der Tasten, um zu beginnen.",
  "result_screen_1": "Sie haben nun das Experiment abgeschlossen. Sie waren in der Lage, das versteckte Bild aufzudecken bei",
  "result_screen_2erotic": " % der Versuche mit erotischen Bildern.",
  "result_screen_2non_erotic": " % der Versuche mit nicht-erotischen Bildern.",
  "result_screen_2finish": "(Die Versuchsleitung wird Ihnen die Bedeutung dieser Ergebnisse erklären.)",
  "result_screen_3": "Vielen Dank für die Teilnahme an diesem Experiment. Bitte zeigen Sie mit einem kurzen Handheben, dass Sie fertig sind. Möglicherweise sind Sie früher als andere Teilnehmende fertig geworden. Bitte warten Sie geduldig, bis alle die Aufgabe abgeschlossen haben, um die anderen nicht zu stören. Bitte heben Sie die Hand, wenn Sie dringende Fragen haben.",
  "info_1": "Informationsformular",
  "info_pic": "",
  "info_1_1": "Sehr geehrte Teilnehmende, Sie nehmen an einer Forschungsstudie teil, die von Dr. Zoltan Kekecs, Forscher an der Universität Lund, Department für Psychologie, und Dr. Balazs Aczel, Forscher an der Eötvös-Loránd-Universität, Department für Affektive Psychologie, geleitet wird.",
  "info_1_2": "Ziel der Studie ist es, eine Forschungsmethodik zu entwickeln und umzusetzen, die die Glaubwürdigkeit der experimentellen Forschung im Allgemeinen erhöhen kann. Diese Forschungsmethodik wird in der parapsychologischen Studie von Bem (2011) umgesetzt, in der die außersinnliche Wahrnehmung der Teilnehmenden gemessen wird, d.h. der Empfang von Informationen ohne den Einsatz der bekannten Sinne, wie Telepathie, Hellsehen und Vorausahnung.",
  "info_2": "Aufgabe",
  "info_2_1": "Nachdem Sie zugestimmt haben, an dieser Studie teilzunehmen, werden Sie gebeten, einige Informationen über sich selbst zu geben, dann werden Sie gebeten, fünf einfache Fragen zu beantworten, die sich auf Ihre Gedanken über außersinnliche Wahrnehmung und Ihre Persönlichkeit beziehen. Danach werden zwei 'Vorhänge' nebeneinander auf dem Computerbildschirm erscheinen. Hinter einem der Vorhänge ist ein Bild versteckt, hinter dem anderen befindet sich eine leere graue Wand. Mit den Eingabetasten müssen Sie angeben, welcher Vorhang Ihrem Gefühl nach das Bild verdeckt. Die Teilnahme dauert etwa 20 Minuten.",
  "info_3": "Stimuli",
  "info_3_1": "Während der Studie werden offen erotische und pornographische Bilder gezeigt. Die Bilder können explizite und unbedeckte Visualisierungen der Genitalien und des sexuellen Aktes enthalten, die bei manchen Menschen Erregung oder unangenehme Gefühle hervorrufen können. Die Teilnahme an der Studie ist vollkommen freiwillig. Sie können die Teilnahme ohne weitere Begründung unterbrechen oder die Beantwortung der Fragen verweigern.",
  "info_4": "Datenverarbeitung",
  "info_4_1": "Wir behandeln alle Informationen, die während der Studie gesammelt werden, streng vertraulich. Die nicht identifizierbaren Daten, die im Rahmen der Studie erhoben werden, werden unmittelbar nach der Datenerhebung im Internet zur Verfügung gestellt. Die Daten können nach dem Beginn des Experiments nicht gelöscht werden. Die auf diese Weise geteilten Daten dienen der Transparenz der Studie, und diese Daten können nicht mit der persönlichen Identität der befragten Person verknüpft werden. Wir werden die während der Studie gesammelten Daten zusammenfassen und statistische Analysen dazu durchführen. Keiner der Teilnehmenden wird aus den Ergebnissen der Studie oder den veröffentlichten Daten identifizierbar sein.",
  "info_4_2": "Wir werden Fragen zu Ihrem Geschlecht und Ihrer sexuellen Orientierung stellen, so dass die experimentelle Software in der Lage ist, erotische Bilder zu zeigen, die für Sie angenehm sind. Ihre sexuelle Orientierung wird nicht aufgezeichnet, und niemand (auch nicht die Versuchsleitung oder die Projektleitung der Studie) wird in der Lage sein, Informationen über Ihre Antwort auf diese Frage oder die Ihnen gezeigten Bilder zu erhalten.",
  "info_4_3": "Wenn Sie mit den obigen Bedingungen und der Teilnahme am Experiment einverstanden sind, geben Sie dies bitte an, indem Sie unten auf die Schaltfläche 'Ich bin mit der Teilnahme einverstanden' klicken. Vielen Dank im Voraus für Ihre Mitarbeit.",
  "participants": "Die Teilnehmenden müssen mindestens 18 Jahre alt sein, um an dieser Studie teilnehmen zu können.",
  "info_5": "Feedback und andere Fragen",
  "info_5_1": "Am Ende des Experiments erhalten die Teilnehmenden eine Rückmeldung über ihre Erfolgsquote bei der experimentellen Aufgabe und können Fragen an die anwesende Versuchsleitung stellen. Mit allen anderen Fragen können sich die Teilnehmenden an Dr. Balazs Aczels wenden. E-Mail: aczel.balazs@ppk.elte.hu.",
  "info_5_2": "Haben Sie die Teilnahmebedingungen verstanden?",
  "acceptConsentButton": "Ja, ich habe die Teilnahmebedingungen verstanden",
  "refuseConsentButton": "Nein, ich weigere mich, an der Studie teilzunehmen",
  "consent_form": "Einverständniserklärung",
  "consent_form_content_1": "Ich erkläre, dass ich heute freiwillig an dem von Dr. Zoltan Kekecs' und Dr. Balazs Aczels geleiteten Experiment an der Universität Witten/Herdecke teilnehme und dass ich vor Beginn der Studie angemessen schriftlich über die Studie informiert wurde. Außerdem erkläre ich, dass ich zum ersten Mal an diesem Experiment teilnehme. Ich habe keine psychiatrische Krankheit. Ich stehe nicht unter dem Einfluss von Alkohol oder Drogen während der Studiensitzung.",
  "consent_form_content_2": "Ich nehme zur Kenntnis, dass Informationen, die meine persönliche Identifizierung ermöglichen würden, vertraulich behandelt werden. Ich bin damit einverstanden, dass meine deidentifizierten Daten öffentlich zugänglich gemacht werden. Ich behalte mir das Recht vor, die Teilnahme jederzeit während der Studiensitzung zu beenden.",
  "consent_form_content_3": "Ich nehme zur Kenntnis, dass nur Teilnehmer, die mindestens 18 Jahre alt sind, an der Studie teilnehmen können.",
  "consent_form_content_4": "Sind Sie über die Einzelheiten Ihrer Teilnahme ausreichend informiert worden und akzeptieren Sie die Bedingungen?",
  "agreeParticipateButton": "Ja, ich bin über die Einzelheiten meiner Teilnahme ausreichend informiert worden und stimme der Teilnahme zu", 
  "refuseParticipateButton": "Nein, ich lehne die Teilnahme ab",
  "refuse": "Danke, dass Sie die Teilnahme an unserer Studie in Betracht gezogen haben. Einen schönen Tag noch!",
  "quit": "Beenden",
  "systematicControl": "Systematic Control: ",
  "true" : "True: ",
  "sham" : "Sham: ",
  "introExpEmail": "experimenteller Leiter email",
  "onilineEnd": "Bei Fragen oder Bedenken wenden Sie sich bitte an:",
  "onlineOpening": "Welcome to the Transparent Psi Project! You have initiated Online mode. Please, copy the link below and send it to the participants so that they can complete the experiment. When they open the link it will bring them to the Participant’s Opening Screen. <br> Online experiment link:",
  "rewardOnlineInfo": "Study identification code:",
  "rewardOnlineLink": "This is a link: <br> <a href='google.com'>link to google</a>"
}
